[
  "Don't die!",
  "Helldivers traveling the galaxy might come across ancient ruins and other curiosities. Just remember: Only a traitor is curious about alien artifacts!",
  "Practice your daily desensitization exercises to ensure you remain unfazed by enemy atrocities.",
  "If at first you don't succeed, dive, dive again. And again. And again. And again. And again. And again. And again. And again. And again. And again. And again. And again. And again. And again.",
  "Don't drink and drive.",
  "Use the Eagle Rearm stratagem during calmer periods to ensure you have those Eagle Strikes available when you need them.",
  "Super Earth recommends spending at least 2.4 seconds per mission enjoying the scenery. A happy Helldiver is a deadly Helldiver.",
  "Friendly Fire isn't.",
  "Don't go it alone – join a squad in order to unleash maximum liberation!",
  "Super Earth has many holidays, but the most important is October 26th – Liberty Day!",
  "The Ministry of Expansion tirelessly works to expand the reach of Freedom and secures vital resources for our society to thrive.",
  "The Super Destroyer can only stay in low orbit for a limited time – watch that mission clock!",
  "The closer you are to the edge of the map, the steeper the angle of incoming orbital bombardments. Physics!",
  "Make sure to pick up your fallen squadmates' sample containers. They're critical for our collective scientific progress!",
  "All Stratagems have their strengths and weaknesses. Choose your Stratagem loadout to best fit the mission and your squad composition.",
  "Don't worry – stims have zero addictive properties!* *Study paid for by Permacura. Permacura: put your life in our hands.",
  "Don't forget to take breaks! ... That is, if you want to be remembered as a coward.",
  "While the Helldiver training program is undeniably infallible, you can always repeat your training from the game menu.",
  "Most enemies have both weak spots and armored spots. The S.E.A.F. training manual recommends aiming for the weak spots.",
  "Most weapons have different fire modes or functions – hold Reload to access them.",
  "Nine out of ten doctors agree that a wound to the chest will make you bleed out if unattended.",
  "Remember: Freedom!",
  "Pay attention to these tips! They've been carefully calibrated to ensure your success.",
  "Don't Panic.",
  "As a last resort, you can use melee attacks to fend off enemies. Remember: death is better than cowardice!",
  "The Automatons are equipped with hyper reactive protocols, making them susceptible to suppressive fire. The more you shoot at them, the less accurate they'll be.",
  "Unhappy with who you are? Change your appearance, voice, and personality in the customization chamber. It's that easy!",
  "If an enemy ever attempts to engage in diplomacy, SHOOT THEM. We mustn't believe their lies.",
  "When you're up against the bots, remember the 3 C's: Cover, Courage, and more Cover.",
  "Remember to fill in your C-01 permit before any act that could result in a child.",
  "Failure to complete mission objectives will NOT result in you being sent to a freedom camp, those are merely dissent rumors.",
  "You are Super Earth's Elite. Remember that.",
  "If you notice a squadmate sympathizing with an enemy, report them to your Democracy Officer. Thoughtcrimes kill!",
  "Diving to the ground can be a life-saver, but it also makes you an easy target for melee units.",
  "It pays to be a straight shooter – angled fire might glance off your target or even ricochet into your squadmates!",
  "The longer you stay in a mission, the heavier the enemy presence becomes.",
  "Day and night sides of a planet are visible during mission selection, allowing you to choose the mission that's right for you!",
  "If the enemies just keep coming, find out where they're coming from and unleash hell. Bug hive? Destroy! Bot factory? Destroy!",
  "Every citizen is equally important to the war effort, but Helldivers are the most important.",
  "Check your Ammo by holding the Reload button.",
  "Grenades detonation time starts when you pull back for a throw – time your throw for an air-burst detonation.",
  "More challenging missions yield greater rewards.",
  "If a squadmate dies during a mission, make sure you pick up their dropped samples. There will be time for mourning later!",
  "Reloading discards the remaining rounds in your magazine.",
  "Your stance has a significant impact on accuracy. The S.E.A.F. manual lists the following stances in order of least to most accurate: Moving < Standing < Crouching < Prone.",
  "Remember to share when calling down supplies. An armed helldiver is a happy helldiver.",
  "Explosive grenades are great against crowds of smaller enemies. Super Earth grenades put the \"Demo\" in Democracy.",
  "\"A Helldiver Without a Loadout Is Just a Corpse in Uniform.\" - General Brasch, Super Ten-Star General"
]
